
/* Class = "NSWindow"; title = "Preferencje"; ObjectID = "3"; */
"3.title" = "Preferencje";

/* Class = "NSTabViewItem"; label = "Ogólne"; ObjectID = "6"; */
"6.label" = "Ogólne";

/* Class = "NSTabViewItem"; label = "Przeglądarka"; ObjectID = "8"; */
"8.label" = "Przeglądarka";

/* Class = "NSTabViewItem"; label = "Transfery"; ObjectID = "10"; */
"10.label" = "Transfery";

/* Class = "NSTabViewItem"; label = "Edytor"; ObjectID = "12"; */
"12.label" = "Edytor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Pasmo"; ObjectID = "22"; */
"22.label" = "Pasmo";

/* Class = "NSTabViewItem"; label = "Łączenie"; ObjectID = "24"; */
"24.label" = "Łączenie";

/* Class = "NSTabViewItem"; label = "Aktualizowanie"; ObjectID = "26"; */
"26.label" = "Aktualizowanie";

/* Class = "NSTabViewItem"; label = "Język"; ObjectID = "28"; */
"28.label" = "Język";

/* Class = "NSBox"; title = "Przeglądarka"; ObjectID = "31"; */
"31.title" = "Przeglądarka";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "34"; */
"34.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Otwórz nową przeglądarkę przy starcie"; ObjectID = "37"; */
"37.title" = "Otwórz nową przeglądarkę przy starcie";

/* Class = "NSTextFieldCell"; title = "Połącz z zakładką:"; ObjectID = "39"; */
"39.title" = "Połącz z zakładką:";

/* Class = "NSButtonCell"; title = "Zapisz obszar roboczy"; ObjectID = "41"; */
"41.title" = "Zapisz obszar roboczy";

/* Class = "NSTextFieldCell"; title = "Przywróć połączenia podczas otwierania aplikacji."; ObjectID = "43"; */
"43.title" = "Przywróć połączenia podczas otwierania aplikacji.";

/* Class = "NSTextFieldCell"; title = "Otwórz pustą przeglądarkę podczas otwierania aplikacji. Połączenie z wybraną zakładką jest otwierane dla nowej przeglądarki."; ObjectID = "45"; */
"45.title" = "Otwórz pustą przeglądarkę podczas otwierania aplikacji. Połączenie z wybraną zakładką jest otwierane dla nowej przeglądarki.";

/* Class = "NSBox"; title = "Łączenie"; ObjectID = "46"; */
"46.title" = "Łączenie";

/* Class = "NSTextFieldCell"; title = "Domyślny protokół:"; ObjectID = "48"; */
"48.title" = "Domyślny protokół:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "51"; */
"51.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Użyj Keychain"; ObjectID = "54"; */
"54.title" = "Użyj Keychain";

/* Class = "NSButtonCell"; title = "Potwierdzaj rozłączanie"; ObjectID = "56"; */
"56.title" = "Potwierdzaj rozłączanie";

/* Class = "NSTextFieldCell"; title = "Zapisz hasła."; ObjectID = "58"; */
"58.title" = "Zapisz hasła.";

/* Class = "NSTextFieldCell"; title = "Zapytaj przed zamknięciem połączenia."; ObjectID = "60"; */
"60.title" = "Zapytaj przed zamknięciem połączenia.";

/* Class = "NSBox"; title = "Zakładki"; ObjectID = "62"; */
"62.title" = "Zakładki";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "65"; */
"65.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Użyj małych ikon"; ObjectID = "66"; */
"66.title" = "Użyj małych ikon";

/* Class = "NSMenuItem"; title = "Użyj średnich ikon"; ObjectID = "67"; */
"67.title" = "Użyj średnich ikon";

/* Class = "NSMenuItem"; title = "Użyj dużych ikon"; ObjectID = "68"; */
"68.title" = "Użyj dużych ikon";

/* Class = "NSTextFieldCell"; title = "Podczas używania małych widoczny jest tylko pseudonim zakładki."; ObjectID = "70"; */
"70.title" = "Podczas używania małych widoczny jest tylko pseudonim zakładki.";

/* Class = "NSBox"; title = "Wygląd"; ObjectID = "71"; */
"71.title" = "Wygląd";

/* Class = "NSButtonCell"; title = "Użyj naprzemiennego tła wiersza"; ObjectID = "73"; */
"73.title" = "Użyj naprzemiennego tła wiersza";

/* Class = "NSButtonCell"; title = "Linie poziome"; ObjectID = "75"; */
"75.title" = "Linie poziome";

/* Class = "NSButtonCell"; title = "Linie pionowe"; ObjectID = "77"; */
"77.title" = "Linie pionowe";

/* Class = "NSBox"; title = "Ogólne"; ObjectID = "78"; */
"78.title" = "Ogólne";

/* Class = "NSButtonCell"; title = "Pokaż ukryte pliki"; ObjectID = "80"; */
"80.title" = "Pokaż ukryte pliki";

/* Class = "NSButtonCell"; title = "Podwójne kliknięcie otwiera plik w zewnętrznym edytorze"; ObjectID = "82"; */
"82.title" = "Podwójne kliknięcie otwiera plik w zewnętrznym edytorze";

/* Class = "NSButtonCell"; title = "Okno informacji zawsze pokazuje aktualną selekcję"; ObjectID = "84"; */
"84.title" = "Okno informacji zawsze pokazuje aktualną selekcję";

/* Class = "NSButtonCell"; title = "Użyj samootwierających się teczek (spring-loaded) przy przeciąganiu plików"; ObjectID = "86"; */
"86.title" = "Użyj samootwierających się teczek (spring-loaded) przy przeciąganiu plików";

/* Class = "NSTextFieldCell"; title = "Krótko"; ObjectID = "90"; */
"90.title" = "Krótko";

/* Class = "NSTextFieldCell"; title = "Średnio"; ObjectID = "92"; */
"92.title" = "Średnio";

/* Class = "NSTextFieldCell"; title = "Długo"; ObjectID = "94"; */
"94.title" = "Długo";

/* Class = "NSButtonCell"; title = "z opóźnieniem:"; ObjectID = "96"; */
"96.title" = "z opóźnieniem:";

/* Class = "NSButtonCell"; title = "Zmiana nazwy folderu lub pliku klawiszem Enter"; ObjectID = "98"; */
"98.title" = "Zmiana nazwy folderu lub pliku klawiszem Enter";

/* Class = "NSTabViewItem"; label = "Ogólne"; ObjectID = "101"; */
"101.label" = "Ogólne";

/* Class = "NSButtonCell"; title = "Otwórz pobrane pliki za pomocą domyślnej aplikacji"; ObjectID = "104"; */
"104.title" = "Otwórz pobrane pliki za pomocą domyślnej aplikacji";

/* Class = "NSButtonCell"; title = "Usuwaj pozycje z okna po ukończonym transferze"; ObjectID = "106"; */
"106.title" = "Usuwaj pozycje z okna po ukończonym transferze";

/* Class = "NSTextFieldCell"; title = "Zduplikowane pliki:"; ObjectID = "108"; */
"108.title" = "Zduplikowane pliki:";

/* Class = "NSTextFieldCell"; title = "Ścieżka pobrań:"; ObjectID = "110"; */
"110.title" = "Ścieżka pobrań:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "113"; */
"113.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Daj okno transferów na front w czasie transferowania plików"; ObjectID = "116"; */
"116.title" = "Daj okno transferów na front w czasie transferowania plików";

/* Class = "NSButtonCell"; title = "Zamknij okno transferów, gdy wszystkie transfery zostaną zakończone"; ObjectID = "118"; */
"118.title" = "Zamknij okno transferów, gdy wszystkie transfery zostaną zakończone";

/* Class = "NSTextFieldCell"; title = "Wysłane pliki"; ObjectID = "121"; */
"121.title" = "Wysłane pliki";

/* Class = "NSTextFieldCell"; title = "Pobrane pliki"; ObjectID = "124"; */
"124.title" = "Pobrane pliki";

/* Class = "NSTextFieldCell"; title = "Zduplikowane pliki:"; ObjectID = "126"; */
"126.title" = "Zduplikowane pliki:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "129"; */
"129.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Zawsze nadpisuj pliki przy przeładowaniu"; ObjectID = "132"; */
"132.title" = "Zawsze nadpisuj pliki przy przeładowaniu";

/* Class = "NSButtonCell"; title = "Zawsze nadpisuj pliki przy przeładowaniu"; ObjectID = "134"; */
"134.title" = "Zawsze nadpisuj pliki przy przeładowaniu";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "137"; */
"137.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "140"; */
"140.title" = "Transfer Files:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "143"; */
"143.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Open new connection"; ObjectID = "144"; */
"144.title" = "Open new connection";

/* Class = "NSMenuItem"; title = "Use browser connection"; ObjectID = "145"; */
"145.title" = "Use browser connection";

/* Class = "NSButtonCell"; title = "Wyślij z tymczasową nazwą"; ObjectID = "147"; */
"147.title" = "Wyślij z tymczasową nazwą";

/* Class = "NSTabViewItem"; label = "Pozwolenia"; ObjectID = "148"; */
"148.label" = "Pozwolenia";

/* Class = "NSButtonCell"; title = "Zmień pozwolenia"; ObjectID = "151"; */
"151.title" = "Zmień pozwolenia";

/* Class = "NSButtonCell"; title = "Zmień pozwolenia"; ObjectID = "153"; */
"153.title" = "Zmień pozwolenia";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "155"; */
"155.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Uruchamianie"; ObjectID = "157"; */
"157.title" = "Uruchamianie";

/* Class = "NSTextFieldCell"; title = "Pozostali"; ObjectID = "159"; */
"159.title" = "Pozostali";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "161"; */
"161.title" = "Zapis";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "163"; */
"163.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Uruchamianie"; ObjectID = "165"; */
"165.title" = "Uruchamianie";

/* Class = "NSButtonCell"; title = "Uruchamianie"; ObjectID = "167"; */
"167.title" = "Uruchamianie";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "169"; */
"169.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "171"; */
"171.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "173"; */
"173.title" = "Odczyt";

/* Class = "NSTextFieldCell"; title = "Właściciel"; ObjectID = "175"; */
"175.title" = "Właściciel";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "177"; */
"177.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "179"; */
"179.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Uruchamianie"; ObjectID = "181"; */
"181.title" = "Uruchamianie";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "183"; */
"183.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Uruchamianie"; ObjectID = "185"; */
"185.title" = "Uruchamianie";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "187"; */
"187.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Odczyt"; ObjectID = "189"; */
"189.title" = "Odczyt";

/* Class = "NSButtonCell"; title = "Uruchamianie"; ObjectID = "191"; */
"191.title" = "Uruchamianie";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "193"; */
"193.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "195"; */
"195.title" = "Zapis";

/* Class = "NSButtonCell"; title = "Zapis"; ObjectID = "197"; */
"197.title" = "Zapis";

/* Class = "NSTextFieldCell"; title = "Pozostali"; ObjectID = "199"; */
"199.title" = "Pozostali";

/* Class = "NSTextFieldCell"; title = "Właściciel"; ObjectID = "201"; */
"201.title" = "Właściciel";

/* Class = "NSButtonCell"; title = "na pozwolenia lokalnego pliku"; ObjectID = "203"; */
"203.title" = "na pozwolenia lokalnego pliku";

/* Class = "NSButtonCell"; title = "na te pozwolenia:"; ObjectID = "205"; */
"205.title" = "na te pozwolenia:";

/* Class = "NSButtonCell"; title = "na pozwolenia zdalnego pliku"; ObjectID = "207"; */
"207.title" = "na pozwolenia zdalnego pliku";

/* Class = "NSButtonCell"; title = "na te pozwolenia:"; ObjectID = "209"; */
"209.title" = "na te pozwolenia:";

/* Class = "NSTextFieldCell"; title = "Pobrane pliki"; ObjectID = "212"; */
"212.title" = "Pobrane pliki";

/* Class = "NSTextFieldCell"; title = "Wysłane pliki"; ObjectID = "215"; */
"215.title" = "Wysłane pliki";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "218"; */
"218.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "dla Plików"; ObjectID = "219"; */
"219.title" = "dla Plików";

/* Class = "NSMenuItem"; title = "for Folders"; ObjectID = "220"; */
"220.title" = "for Folders";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "223"; */
"223.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "dla Plików"; ObjectID = "224"; */
"224.title" = "dla Plików";

/* Class = "NSMenuItem"; title = "dla folderów"; ObjectID = "225"; */
"225.title" = "dla folderów";

/* Class = "NSTabViewItem"; label = "Datowniki"; ObjectID = "226"; */
"226.label" = "Datowniki";

/* Class = "NSButtonCell"; title = "Zachowaj datę modyfikacji"; ObjectID = "229"; */
"229.title" = "Zachowaj datę modyfikacji";

/* Class = "NSButtonCell"; title = "Zachowaj datę modyfikacji"; ObjectID = "231"; */
"231.title" = "Zachowaj datę modyfikacji";

/* Class = "NSTextFieldCell"; title = "Pobrane pliki"; ObjectID = "234"; */
"234.title" = "Pobrane pliki";

/* Class = "NSTextFieldCell"; title = "Wysłane pliki"; ObjectID = "237"; */
"237.title" = "Wysłane pliki";

/* Class = "NSTabViewItem"; label = "Zaawansowane"; ObjectID = "238"; */
"238.label" = "Zaawansowane";

/* Class = "NSTextFieldCell"; title = "Pobrane pliki"; ObjectID = "242"; */
"242.title" = "Pobrane pliki";

/* Class = "NSTextFieldCell"; title = "Wysłane pliki"; ObjectID = "245"; */
"245.title" = "Wysłane pliki";

/* Class = "NSButtonCell"; title = "Pomiń pliki spełniające wyrażenie regularne:"; ObjectID = "257"; */
"257.title" = "Pomiń pliki spełniające wyrażenie regularne:";

/* Class = "NSButtonCell"; title = "Pomiń pliki spełniające wyrażenie regularne:"; ObjectID = "259"; */
"259.title" = "Pomiń pliki spełniające wyrażenie regularne:";

/* Class = "NSButtonCell"; title = "Domyślne"; ObjectID = "261"; */
"261.title" = "Domyślne";

/* Class = "NSButtonCell"; title = "Domyślne"; ObjectID = "263"; */
"263.title" = "Domyślne";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "265"; */
"265.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "268"; */
"268.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an FTP location."; ObjectID = "271"; */
"271.title" = "Select the default application to be opened for files or links pointing to an FTP location.";

/* Class = "NSBox"; title = "Default Protocol Handler"; ObjectID = "273"; */
"273.title" = "Default Protocol Handler";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "276"; */
"276.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select the default application to be opened for files or links pointing to an SFTP location."; ObjectID = "279"; */
"279.title" = "Select the default application to be opened for files or links pointing to an SFTP location.";

/* Class = "NSBox"; title = "Kodowanie znaków"; ObjectID = "281"; */
"281.title" = "Kodowanie znaków";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "284"; */
"284.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server."; ObjectID = "287"; */
"287.title" = "The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.";

/* Class = "NSBox"; title = "Serwery Proxy"; ObjectID = "288"; */
"288.title" = "Serwery Proxy";

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "290"; */
"290.title" = "Change Settings…";

/* Class = "NSButtonCell"; title = "Użyj systemowego  serwera proxy"; ObjectID = "292"; */
"292.title" = "Użyj systemowego  serwera proxy";

/* Class = "NSBox"; title = "Czas odpowiedzi serwera"; ObjectID = "293"; */
"293.title" = "Czas odpowiedzi serwera";

/* Class = "NSTextFieldCell"; title = "Czas oczekiwania na połączenie (sekundy):"; ObjectID = "295"; */
"295.title" = "Czas oczekiwania na połączenie (sekundy):";

/* Class = "NSTextFieldCell"; title = "Liczba prób:"; ObjectID = "301"; */
"301.title" = "Liczba prób:";

/* Class = "NSTextFieldCell"; title = "z opóźnieniem  (sekundy):"; ObjectID = "303"; */
"303.title" = "z opóźnieniem  (sekundy):";

/* Class = "NSButtonCell"; title = "Ponów próbę połączenia"; ObjectID = "305"; */
"305.title" = "Ponów próbę połączenia";

/* Class = "NSBox"; title = "Aktualizowanie"; ObjectID = "316"; */
"316.title" = "Aktualizowanie";

/* Class = "NSButtonCell"; title = "Automatycznie sprawdzaj czy są nowe wersje"; ObjectID = "318"; */
"318.title" = "Automatycznie sprawdzaj czy są nowe wersje";

/* Class = "NSButtonCell"; title = "Szukaj teraz uaktualnień"; ObjectID = "320"; */
"320.title" = "Szukaj teraz uaktualnień";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "326"; */
"326.title" = "Inne widoki";

/* Class = "NSBox"; title = "Ogranicz Pasmo"; ObjectID = "328"; */
"328.title" = "Ogranicz Pasmo";

/* Class = "NSTextFieldCell"; title = "Pobrane pliki"; ObjectID = "331"; */
"331.title" = "Pobrane pliki";

/* Class = "NSTextFieldCell"; title = "Wysłane pliki"; ObjectID = "334"; */
"334.title" = "Wysłane pliki";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "337"; */
"337.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "338"; */
"338.title" = "Unlimited Bandwidth";

/* Class = "NSTextFieldCell"; title = "Maksymalny Transfer:"; ObjectID = "341"; */
"341.title" = "Maksymalny Transfer:";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "344"; */
"344.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = "Unlimited Bandwidth"; ObjectID = "345"; */
"345.title" = "Unlimited Bandwidth";

/* Class = "NSTextFieldCell"; title = "Maksymalny Transfer:"; ObjectID = "348"; */
"348.title" = "Maksymalny Transfer:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "353"; */
"353.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "356"; */
"356.title" = "Default Bucket Location";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "359"; */
"359.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "The location in which buckets will be created by default."; ObjectID = "361"; */
"361.title" = "The location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "362"; */
"362.title" = "Default Storage Class";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "365"; */
"365.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Aplikacja"; ObjectID = "369"; */
"369.title" = "Aplikacja";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "372"; */
"372.title" = "Inne widoki";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Select a text editor to edit files with by default. The editor must be installed on your system and support the ODB interface."; ObjectID = "375"; */
"375.title" = "Select a text editor to edit files with by default. The editor must be installed on your system and support the ODB interface.";

/* Class = "NSButtonCell"; title = "Zawsze używaj tej aplikacji"; ObjectID = "377"; */
"377.title" = "Zawsze używaj tej aplikacji";

/* Class = "NSBox"; title = "Język"; ObjectID = "409"; */
"409.title" = "Język";

/* Class = "NSTextFieldCell"; title = "Zmiany wejdą w życie po następnym otwarciu aplikacji."; ObjectID = "411"; */
"411.title" = "Zmiany wejdą w życie po następnym otwarciu aplikacji.";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "414"; */
"414.title" = "Inne widoki";

/* Class = "NSBox"; title = "Wersjonowanie"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Wersjonowanie";

/* Class = "NSButtonCell"; title = "Użyj łańcucha kluczy"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Użyj łańcucha kluczy";

/* Class = "NSBox"; title = "Domyślne ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Domyślne ACL";

/* Class = "NSTextFieldCell"; title = "Wybierz predefiniowany zestaw grantobiorców i uprawnień, aby zastosować je do nowych zasobników i plików."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Wybierz predefiniowany zestaw grantobiorców i uprawnień, aby zastosować je do nowych zasobników i plików.";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Inne widoki";

/* Class = "NSButtonCell"; title = "Segmentowe pobieranie z wieloma połączeniami na plik"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmentowe pobieranie z wieloma połączeniami na plik";

/* Class = "NSBox"; title = "Default Storage Class"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Default Storage Class";

/* Class = "NSButtonCell"; title = "Włącz wersjonowanie"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Włącz wersjonowanie";

/* Class = "NSButtonCell"; title = "Zweryfikuj sumę kontrolną"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Zweryfikuj sumę kontrolną";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Inne widoki";

/* Class = "NSButtonCell"; title = "Automatycznie pobieraj i instaluj aktualizacje"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatycznie pobieraj i instaluj aktualizacje";

/* Class = "NSTextFieldCell"; title = "Wysłane pliki"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Wysłane pliki";

/* Class = "NSButtonCell"; title = "Aktywuj dziennik błędów"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Aktywuj dziennik błędów";

/* Class = "NSButtonCell"; title = "Pokaż w Finderze"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Pokaż w Finderze";

/* Class = "NSTextFieldCell"; title = "Wybierz predefiniowany zestaw grantobiorców i uprawnień, aby zastosować je do nowych zasobników i plików."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Wybierz predefiniowany zestaw grantobiorców i uprawnień, aby zastosować je do nowych zasobników i plików.";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Default Bucket Location"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Default Bucket Location";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "The location in which buckets will be created by default."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "The location in which buckets will be created by default.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Inne widoki";

/* Class = "NSTextFieldCell"; title = "Pobrane pliki"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Pobrane pliki";

/* Class = "NSButtonCell"; title = "Zweryfikuj sumę kontrolną"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Zweryfikuj sumę kontrolną";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Przeglądarka"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Przeglądarka";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Inne widoki"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Inne widoki";

/* Class = "NSBox"; title = "Wersjonowanie"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Wersjonowanie";

/* Class = "NSButtonCell"; title = "Pokaż wszystkie wersje plików"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Pokaż wszystkie wersje plików";

/* Class = "NSTextFieldCell"; title = "Pokaż wszystkie wersje plików w przeglądarce. Wyłącz, aby przyspieszyć przeglądanie kontenerów z wieloma wersjami."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Pokaż wszystkie wersje plików w przeglądarce. Wyłącz, aby przyspieszyć przeglądanie kontenerów z wieloma wersjami.";

/* Class = "NSTextFieldCell"; title = "Zachowaj poprzednią wersję na serwerze podczas zapisywania pliku i zezwól na przywrócenie w Info → Wersje."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Zachowaj poprzednią wersję na serwerze podczas zapisywania pliku i zezwól na przywrócenie w Info → Wersje.";

/* Class = "NSBox"; title = "Domyślne ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Domyślne ACL";
